/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"AutoSynchEnabled"              = "Synchronize automatically";

"Group01"                       = "Even if...";
"AutoSynchIfDisconnected"     = "Device Is Disconnected";
"AutoSynchIfNoWifi"           = "WIFI Unavailable";

"Group02"           = " ";
"mvTitle"           = "Synchronize";
"mv01Hours"         = "Every Hour";
"mv04Hours"         = "Every 4 Hours";
"mv08Hours"         = "Every 8 Hours";
"mv12Hours"         = "Twice Per Day";
"mv24Hours"         = "Once Per Day";
"mv01Week"          = "Once Per Week";


"ImageCaching"      = "Offline Image Caching";


"About"             = "About ->";
